{'id_' : 'prayers_nde_zim_oaz|Allilouia3|text', 'text' : 'Alleluya (x3).'}
{'id_' : 'prayers_nde_zim_oaz|AxionEstin|text', 'text' : 'Ngeqiniso kulungile ukuthi ubusisiwe, wabeletha uNkulunkulu, uzohlala ubusisiwe njalo umsulwa Nina kaNkulunkulu, uhlonipheko kwedlula ikherubi njalo udunyiswa okwedlula iserafimu, wabelethu uNkulunkulu iLizwi ngeqiniso Nina kaNkulunkulu, siyakuqakathekisa.'}
{'id_' : 'prayers_nde_zim_oaz|DiEfchonPateron|text', 'text' : 'Ngemikhuleko yoButhathu obungcwele, Nkosi Jesu Kristu, Nkulunkulu wethu, yiba lesihawu kithi usisize.'}
{'id_' : 'prayers_nde_zim_oaz|DoxaPatri|text', 'text' : 'Udumo kalube kuYise, leNdodana, lakuMoya Oyingcwele.'}
{'id_' : 'prayers_nde_zim_oaz|DoxaSoiChriste2', 'text' : 'Udumo alube kuwe, Nkulunkulu themba lethu, udumo alube kuwe.'}
{'id_' : 'prayers_nde_zim_oaz|DoxaSoiKyrie', 'text' : 'Udumo alube kuwe Nkosi, udumo alube kuwe.'}
{'id_' : 'prayers_nde_zim_oaz|KaiNynKaiAei|text', 'text' : 'Manje kuze kube nini lanini. Amen.'}
{'id_' : 'prayers_nde_zim_oaz|EvlogitosOTheosImon|text', 'text' : 'Ubusisiwe uNkulunkulu wethu.'}
{'id_' : 'prayers_nde_zim_oaz|PantoteNyn|text', 'text' : 'Manje kuze kube nini lanini.'}
{'id_' : 'prayers_nde_zim_oaz|PaterImon|text', 'text' : 'Baba wethu osezulwini, malihlonitshe igama lakho, umbuso wakho mawuze, intando yakho mayenziwe emhlabeni njengasezulwini, siphe namhla ukudla kwethu okwemihla lemihla njalo sithethelele amacala ethu njengoba sibathethela abasonayo thina kodwa ungasingenisi ekulingweni kodwa usisindise kokubi.'}
{'id_' : 'prayers_nde_zim_oaz|Pistevo|text', 'text' : 'Ngiyakholwa kuNkulunkulu munye, uYise uSomandla, uMenzi wezulu nomhlaba, Nowakho konke okubonakalayo nokungabonakaliyo. Nakuyo iNkosi inye, uJesu Kristu, iNdodana evele yodwa kuNkulunkulu, ivele kuYise kungakabikhona izikhathi zonke, inguNkulunkulu ivela kuNkulunkulu, iyukukhanya ivela kukho ukukhanya, inguNkulunkulu impela ivela kuNkulunkulu impela eyavela engenziwanga, isiqu sayo sisinye lesikaYise, okwenziwa yiyo konke: Eyehla ezulwini ngenxa yethu thina abantu. Nangokusisindisa, yenziwa inyama ngoMoya Ongcwele kuyo intombi uMariya, yaba ngumuntu futhi yabethelwa esiphambanweni ngenxa yethu uPontiu Pilatu. Yahlupheka yabekwa elibeni. Ngosuku loButhathu yabuya yavuka njengokusemibhalweni, yenyuka yaya ezulwini, isahlezi khona ngasebunene bukaYise iyakuphinda ize ngodumo lokwahlulela abasekhona labafileyo. UMbuso wayo awuyi kuphela. NakuMoya Ongcwele, oyiNkosi ophilisayo, ophuma kuYise, obongwayo edunyiswa kanye loYise leNdodana, owatshumayelwa ngaba profethi. Ngiyakholwa nakulo ichurch linye, lingcwele likatholika, elabapostoli. Ngivuma umbabhathizo munye wokuthethelela izono, ngibheka ukuvuka kwabafileyo, nokuphila kwezikhathi ezizayo. Amen.'}
{'id_' : 'prayers_nde_zim_oaz|enarxis02', 'text' : 'UBusisiwe umbuso kaYise le Ndodana loMoya Ongcwele, manje kuze kube nini lanini.'}
{'id_' : 'prayers_nde_zim_oaz|gos02', 'text' : 'Ngokukhalipha sukumani sizweni umbhalo ongcwele.'}
{'id_' : 'prayers_nde_zim_oaz|pet00', 'text' : 'Asithandazeni eNkosini.'}
{'id_' : 'prayers_nde_zim_oaz|pet01', 'text' : 'Ngokuthula asithandazeni eNkosini.'}
{'id_' : 'prayers_nde_zim_oaz|pet02', 'text' : 'Ukuthula okuvela kuNkulunkulu lokusindiswa kweMphefumulo yethu, asithandazeni eNkosini.'}
{'id_' : 'prayers_nde_zim_oaz|pet04', 'text' : 'Indlu le engcwele, lakulabo abayingena ngokholo, ngokuhlonipha, langokwesaba uNkulunkulu, asithandazeni eNkosini.'}
{'id_' : 'prayers_nde_zim_oaz|pet05', 'text' : 'Kuwo wonke amaKristu eOrthodox azinikeleyo, asithandazeni eNkosini.'}
{'id_' : 'prayers_nde_zim_oaz|pet06', 'text' : 'KuArchbishop wethu u(igama), kuBishop wethu u(igama) lakubalandeli abahloniphekayo, kuMadikhoni asemsebenzini kaKristu labo bonke abafundisi labantu bonke, asithandazeni eNkosini. '}
{'id_' : 'prayers_nde_zim_oaz|pet07S', 'text' : 'Kulizwe lethu, uMongameli labaphathi bonke, asithandazeni eNkosini.'}
{'id_' : 'prayers_nde_zim_oaz|pet08alt', 'text' : 'Kudolobho leli, lamadolobho wonke akulelilizwe, lamakholwa wonke ahlala kuwo, asithandazeni eNkosini.'}
{'id_' : 'prayers_nde_zim_oaz|pet09', 'text' : 'Ukuthi kube lesimo somkhathi esihle, lokuba kube lezithelo ezinengi zomhlaba lezikhathi zomnyaka ezinhle, asithandazeni eNkosini.'}
{'id_' : 'prayers_nde_zim_oaz|pet10', 'text' : 'Kuzo zonke izihambi ezihamba phansi, elwandle kanye lasemoyeni, kulabo abagulayo labampofu, lababotshiweyo langokusindiswa kwabo, asithandazeni eNkosini.'}
{'id_' : 'prayers_nde_zim_oaz|pet11', 'text' : 'Ekuhlengweni kwethu kuzo zonke inhlupho, lolaka, engozini lasebuhlengwini, asithandazeni eNkosini.'}
{'id_' : 'prayers_nde_zim_oaz|pet12', 'text' : 'Sisize, sisindise, iba lesihawu kithi njalo sivikele, Nkulunkulu, ngomusa wakho.'}
{'id_' : 'prayers_nde_zim_oaz|pet13', 'text' : 'Sikhumbula ongcwele kakhulu, omsulwa, obusisiweyo, Ntombi elodumo, Nina kaNkulunkulu ozahlala eyintombi uMariya, labangcwele bonke, asizinikeleni ngokwethu sonke kanye lempilo zethu kuKristu uNkulunkulu wethu.'}
{'id_' : 'prayers_nde_zim_oaz|pet14', 'text' : 'Njalo lanjalo ngokuthula asithandazeni eNkosini.'}
{'id_' : 'prayers_nde_zim_oaz|pet24', 'text' : 'Asiqediseni umthandazo wethu eNkosini.'}
{'id_' : 'prayers_nde_zim_oaz|pet25m', 'text' : 'Ilanga elilungileyo, elingcwele njalo lingela zono, kasiceleni eNkosini.'}
{'id_' : 'prayers_nde_zim_oaz|pet26', 'text' : 'Ingilosi yokuthula, umkhokheli othembekileyo, umgcini womphefumulo lemzimba yethu, kasiceleni eNkosini.'}
{'id_' : 'prayers_nde_zim_oaz|pet27', 'text' : 'Ukuxolelwa lokuthethelwa izono, lezimpambeko zethu, kasiceleni eNkosini.'}
{'id_' : 'prayers_nde_zim_oaz|pet28', 'text' : 'Kukho konke okuhle njalo okusiza imphefumulo yethu, lokuthula emhlabeni, kasiceleni eNkosini.'}
{'id_' : 'prayers_nde_zim_oaz|pet29', 'text' : 'Ukuze siphile impilo zethu zonke ngokuthula langokuphenduka, kasiceleni eNkosini.'}
{'id_' : 'prayers_nde_zim_oaz|pet30', 'text' : 'Ukuze impilo zethu ziphele simgamaKristu, ukuthula okungelakuyangeka lokuhlupheka,  lokwahlulelwa okulungileyo phambi kwesihlalo sokwahlulelwa sikaKristu, kasiceleni eNkosini.'}
{'id_' : 'prayers_nde_zim_oaz|pet31', 'text' : 'Ukuthula kube kini lonke.'}
{'id_' : 'prayers_nde_zim_oaz|pet32', 'text' : 'Asikhothamiseni amakhanda eNkosini.'}
{'id_' : 'prayers_nde_zim_oaz|pet37', 'text' : 'Kwangathi izibusiso zeNkosi lesihawu sakhe kungehlela kini ngomusa wakhe lothando lwakhe ebantwini, kokuphela, manje kuze kube phakade.'}
{'id_' : 'prayers_nde_zim_oaz|res01', 'text' : 'Nkosi, sihawukele.'}
{'id_' : 'prayers_nde_zim_oaz|res02', 'text' : 'Siphe, Nkosi.'}
{'id_' : 'prayers_nde_zim_oaz|res03', 'text' : 'Kuwe, Nkosi.'}
{'id_' : 'prayers_nde_zim_oaz|res04', 'text' : 'Amen.'}
{'id_' : 'prayers_nde_zim_oaz|res05', 'text' : 'Lakumoya wakho.'}
{'id_' : 'prayers_nde_zim_oaz|res08', 'text' : 'Baba, busisa.'}
{'id_' : 'prayers_nde_zim_oaz|res13', 'text' : 'Baba ongcwele, busisa.'}
{'id_' : 'prayers_nde_zim_oaz|exc01', 'text' : 'Ngoba udumo, inhlonipho kanye lokukhonza ngokukukaYise, leNdodana kanye loMoya Ongcwele, manje kuze kube nini lanini.'}
{'id_' : 'prayers_nde_zim_oaz|exc02', 'text' : 'Ngoba umbuso, amandla lodumo ngokukaYise leNdodana loMoya Ongcwele, manje kuze kube nini lanini.'}
{'id_' : 'prayers_nde_zim_oaz|exc03', 'text' : 'Ngoba unguNkulunkulu olungileyo njalo olothando njalo kuwe sipha udumo, kuYise, leNdodana, loMoya Ongcwele, manje kuze kube nini lanini.'}
{'id_' : 'prayers_nde_zim_oaz|exc05a', 'text' : 'Ngoba wena ongcwele, Nkulunkulu wethu, njalo kuwe sipha udumo, kuYise leNdodana kanyelakuMoya Ongcwele, manje kuze ...'}
{'id_' : 'prayers_nde_zim_oaz|exc05b', 'text' : '... kube nini lanini.'}
{'id_' : 'prayers_nde_zim_oaz|exc07a', 'text' : 'Ngomusa lesihawu lothando kithi lweNdodana yakho ezelwe yodwa, obusiswe laye kuhlangene lowakho ongcwele, olungileyo, njalo kunguMoya opha impilo, manje kuze kube nini lanini.'}
{'id_' : 'prayers_nde_zim_oaz|exc11', 'text' : 'Ngoba wena Nkulunkulu ulesihawu njalo uthanda abantu ngakho kuwe sipha udumo, kuYise leNdodana loMoya Ongcwele, manje kuze kube nini lanini.'}
{'id_' : 'prayers_nde_zim_oaz|exc17', 'text' : 'Ngokukhalipha.'}
{'id_' : 'prayers_nde_zim_oaz|exc18', 'text' : 'Asilaleleni.'}
{'id_' : 'prayers_nde_zim_oaz|exc19', 'text' : 'Asilaleleni.'}
{'id_' : 'prayers_nde_zim_oaz|exc20', 'text' : 'Ngoba umbuso lamandla lodumo ngokukaYise leNdodaba loMoya Ongcwele, manje kuze kube nini lanini.'}
{'id_' : 'prayers_nde_zim_oaz|exc24', 'text' : 'Ngoba wena nguwe osenza sibengcwele, njalo kuwe sipha udumo, kuYise leNdodana loMoya Ongcwele, manje kuze kube phakade.'}
{'id_' : 'prayers_nde_zim_oaz|epi02', 'text' : 'Ukuthula kube lawe obalileyo.'}
